[
  ["Time iss the most unknown thing of all things", "Aristotle"],
  ["Don't wait.", "The time will never be just right.", "Napoleon Hill"],
  ["Time is the wisest counsellor of all.", "Pericles"],
  ["The two most powerful warriors are patience and time.", "Leo Tolstoy"],
  ["Time is the most valuable thing a man can spend.", "Theophrastus"],
  ["There is no greater harm than that of time wasted.", "Michelangelo"],
  ["Silence is deep as Eternity, Speech is shallow as Time.", "Carlyle"],
  ["Time you enjoy wasting, was not wasted.", "John Lennon"],
  ["Sadness flies away on the wings of time.", "Jean de la Fontaine"],
  [
    "Our greatest glory is not in never failing but rising everytime we fall.",
    ""
  ],
  ["If you get up one more time than you fall, you will make it through.", ""],
  [
    "You have enemies? Good.",
    "That means you've stood up for something, sometime in your life.",
    "Winston Churchill"
  ],
  [
    "If you spend too much time thinking about a thing, you'll never get it done.",
    "Bruce Lee"
  ],
  [
    "They say that time changes things, but you actually have to change them yourself.",
    "Andy Warhol"
  ],
  [
    "Some people think it's holding that makes one strong sometimes it's letting go.",
    ""
  ],
  [
    "Time changes everything except something within us which is always surprised by change.",
    "Thomas Hardy"
  ],
  [
    "The reason most goals are not achieved is that we spend our time doing second things first.",
    "Robert McKain"
  ],
  [
    "Until you value yourself, you won't value your time.",
    "Until you value your time, you won't do anything with it.",
    "M.",
    "Scott Peck"
  ],
  [
    "Everyone can taste success when the going is easy, but few know how to taste victory when times get tough.",
    "Byron Pulsifer"
  ],
  [
    "One does not discover new lands without consenting to lose sight of the shore for a very long time.",
    "Andre Gide"
  ],
  [
    "Learn all you can from the mistakes of others.",
    "You won't have time to make them all yourself.",
    "Alfred Sheinwold"
  ],
  [
    "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing.",
    "Mother Teresa"
  ],
  [
    "I am a man of fixed and unbending principles, the first of which is to be flexible at all times.",
    "Everett Dirksen"
  ],
  [
    "Blessed is the person who is too busy to worry in the daytime, and too sleepy to worry at night.",
    "Leo Aikman"
  ],
  [
    "Giving up doesn't always mean you are weak.",
    "Sometimes it means that you are strong enough to let go.",
    ""
  ],
  [
    "Wisdom is the reward you get for a lifetime of listening when you'd have preferred to talk.",
    "Doug Larson"
  ],
  [
    "Give it all you've got because you never know if there's going to be a next time.",
    "Danielle Ingrum"
  ],
  [
    "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
    "Thich Nhat Hanh"
  ],
  [
    "Edison failed 10,000 times before he made the electric light.",
    "Do not be discouraged if you fail a few times.",
    "Napoleon Hill"
  ],
  [
    "Through meditation and by giving full attention to one thing at a time, we can learn to direct attention where we choose.",
    "Eknath Easwaran"
  ],
  [
    "Take time to deliberate, but when the time for action has arrived, stop thinking and go in.",
    "Napoleon Bonaparte"
  ],
  [
    "People of mediocre ability sometimes achieve outstanding success because they don't know when to quit.",
    "Most men succeed because they are determined to.",
    "George Allen"
  ],
  [
    "Remember that sometimes not getting what you want is a wonderful stroke of luck.",
    "Dalai Lama"
  ],
  ["Time stays long enough for anyone who will use it.", "Leonardo da Vinci"],
  [
    "Look forward to spring as a time when you can start to see what nature has to offer once again.",
    "Byron Pulsifer"
  ],
  [
    "If you take each challenge one step at a time, with faith in every footstep, your strength and understanding will increase.",
    "James Faust"
  ],
  [
    "Sometimes it is better to lose and do the right thing than to win and do the wrong thing.",
    "Tony Blair"
  ],
  [
    "The best thing about the future is that it only comes one day at a time.",
    "Abraham Lincoln"
  ],
  [
    "To be thoughtful and kind only takes a few seconds compared to the timeless hurt caused by one rude gesture.",
    "Byron Pulsifer"
  ],
  [
    "The purpose of learning is growth, and our minds, unlike our bodies, can continue growing as we continue to live.",
    "Mortimer Adler"
  ],
  [
    "I believe that we are solely responsible for our choices, and we have to accept the consequences of every deed, word, and thought throughout our lifetime.",
    "Elisabeth Kubler-Ross"
  ],
  [
    "The most dangerous way to lose time is not to spend it having fun, but to spend it doing fake work.",
    "When you spend time having fun, you know you're being self-indulgent.",
    "Paul Graham"
  ],
  [
    "A lot of times people look at the negative side of what they feel they can't do.",
    "I always look on the positive side of what I can do.",
    "Chuck Norris"
  ],
  [
    "Love at first sight is easy to understand; its when two people have been looking at each other for a lifetime that it becomes a miracle.",
    "Amy Bloom"
  ],
  [
    "Nothing in life is to be feared, it is only to be understood.",
    "Now is the time to understand more, so that we may fear less.",
    "Marie Curie"
  ],
  ["In seed time learn, in harvest teach, in winter enjoy.", "William Blake"],
  [
    "An invasion of armies can be resisted, but not an idea whose time has come.",
    "Victor Hugo"
  ],
  ["All great achievements require time.", "Maya Angelou"],
  [
    "Each time we face a fear, we gain strength, courage, and confidence in the doing.",
    ""
  ],
  ["The time you think you're missing, misses you too.", "Ymber Delecto"],
  [
    "If you love life, don't waste time, for time is what life is made up of.",
    "Bruce Lee"
  ],
  [
    "Sometimes the most important thing in a whole day is the rest we take between two deep breaths.",
    "Etty Hillesum"
  ],
  [
    "Our greatest glory is not in never falling, but in rising every time we fall.",
    "Confucius"
  ],
  [
    "If I could reach up and hold a star for every time you've made me smile, the entire evening sky would be in the palm of my hand.",
    ""
  ],
  [
    "Time is not a measure the length of a day or month or year but more a measure of what you have accomplished.",
    "Byron Pulsifer"
  ],
  ["Sometimes the biggest act of courage is a small one.", "Lauren Raffo"],
  [
    "Waste no more time arguing about what a good man should be.",
    "Be one.",
    "Marcus Aurelius"
  ],
  [
    "In rivers, the water that you touch is the last of what has passed and the first of that which comes; so with present time.",
    "Leonardo da Vinci"
  ],
  [
    "Spring is a time for rebirth and the fulfilment of new life.",
    "Byron Pulsifer"
  ],
  [
    "All the world is a stage, And all the men and women merely players.",
    "They have their exits and entrances; Each man in his time plays many parts.",
    "William Shakespeare"
  ],
  [
    "Don't think of it as failure.",
    "Think of it as time-released success.",
    "Robert Orben"
  ],
  [
    "Change will not come if we wait for some other person or some other time.",
    "We are the ones weve been waiting for.",
    "We are the change that we seek.",
    "Barack Obama"
  ],
  [
    "Giving up doesn't always mean you are weak; sometimes it means that you are strong enough to let go.",
    ""
  ],
  [
    "If only wed stop trying to be happy wed have a pretty good time.",
    "Edith Wharton"
  ],
  [
    "Love vanquishes time.",
    "To lovers, a moment can be eternity, eternity can be the tick of a clock.",
    "Mary Parrish"
  ],
  ["Time you enjoyed wasting was not wasted.", "John Lennon"],
  [
    "Don't be dismayed by good-byes.",
    "A farewell is necessary before you can meet again.",
    "And meeting again, after moments or lifetimes, is certain for those who are friends.",
    "Richard Bach"
  ],
  [
    "There is a way that nature speaks, that land speaks.",
    "Most of the time we are simply not patient enough, quiet enough, to pay attention to the story.",
    "Linda Hogan"
  ],
  [
    "Sometimes our fate resembles a fruit tree in winter.",
    "Who would think that those branches would turn green again and blossom, but we hope it, we know it.",
    "Johann Wolfgang von Goethe"
  ],
  [
    "Give a man a fish and you feed him for a day. Teach him how to fish and you feed him for a lifetime.",
    "Lao Tzu"
  ],
  [
    "Bad times have a scientific value.",
    "These are occasions a good learner would not miss.",
    "Ralph Emerson"
  ],
  [
    "If we had no winter, the spring would not be so pleasant; if we did not sometimes taste of adversity, prosperity would not be so welcome.",
    "Anne Bradstreet"
  ],
  [
    "There is never enough time to do everything, but there is always enough time to do the most important thing.",
    "Brian Tracy"
  ],
  ["Nothing is a waste of time if you use the experience wisely.", "Rodin"],
  [
    "Sometimes the cards we are dealt are not always fair.",
    "However you must keep smiling and moving on.",
    "Tom Jackson"
  ]
]
